import { Stack, Typography } from "@mui/material";

export default function Services() {
  return <Stack direction={"column"}>
                <Typography color='#49575E' fontFamily={`"Heebo", Heebo`} fontWeight={500} fontSize={'14px'}>
              לקוחות יקרים!
              <br />
              <br />
              לאורך כל הדרך וההתפתחות המקצועית היה לנו בראש סדר העדיפויות להעניק לכם את השירות הטוב ביותר עבורכם.
              <br />
              <br />
              אני שמח לבשר לכם בשורה משמחת אשר תועיל לנו ולכם -
              <br />
              <br />
              החל מהיום קביעת תורים תעשה באמצעות אפליקציה
              <br />
              <br />
              מאחל לכם את הטוב ביותר,
              <br />
              <br />
              ושתמיד אצליח לשמח אתכם ולהוציא אתכם מרוצים .
              <br />
              <br />
              סלון ישי חי מועלם
              <br />
              כתובת :
              <br />
              לוי אשכול 2 , מודיעין מורשת .
              <br />
              <br />
              <br />
              *חשוב לציין שכרגע השירות עבור גברים
              <br />
              <br />
              הנשים מוזמנות ליצור קשר ואנו נדאג לתאם תור עבורן לשירות המתאים
              <br />
              <br />
              לתיאום טלפוני: 0524512307
              <br />
              <br />
            </Typography>
  </Stack>;
}
